/* 
  ITMainWinCtrl.strings
  iToolsMain

  Created by Aaron on 8/10/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"EjectAlertTitle"           = "\"%@\" 不能彈出；該設備正忙，請稍後重試！";
"EjectAlertDefaultButton"   = "確定";

"SwitchAlertTitle"          = "設備正忙，請稍後重試！";

"HelpMail"                  = "電子郵件";
"HelpSNS"                   = "新浪微博";
"HelpBBS"                   = "論壇";
"HelpQQG"                   = "企業QQ";
"HelpFAQ"                   = "常見問題";

"ITCNIsRunningAlertTitle"   = "iTools中国版 已經運行!";

"(Unregist)"                = " (未註冊)";

"Eject"                     = "推出";

"TrialTitle"                = "試用限制";

"FreeTitle"                 = "免費限制";

"Unregist tips"             = "這是試用版，您仍有%d次機會%@";

"TrialTimesOver"            = "您的%d次試用機會已用盡，如果您需要繼續%@，請購買。";

"Free tips"                 = "免費版不支持%@.";

"regist benefits"           = "升級到專業版（即減$10，僅需$19.99），然後您可以盡情地%@";

"Upgrade"                   = "升級";

"Order"                     = "立即購買";

"Cancel"                    = "取消";

"Evaluate"                  = "免費試用";

"Regist"                    = "我已購買";

"OK"                        = "確定";

"Save"                      = "保存";

"Systemlog"                 = "系統日誌";
